Repository: plonegovbr/plonegovbr.portal_base
Catalog: src/plonegovbr/portal_*/locales/*/LC_MESSAGES/plonegovbr.portal_*.po
Languages: pt_br

source: A campus in the University.
pt_br: Um campus na instituição de ensino

source: Edit
pt_br: Edição

source: Invalid URL.
pt_br: URL inválida

source: PortalBrasil.edu: Campi Behavior
pt_br: PortalBrasil.edu: Campi

source: PortalBrasil: E-Agendas Behavior
pt_br: PortalBrasil: E-Agendas

source: Relation between a content and one or more Campus objects
pt_br: Cria relação entre um conteúdo e um ou mais objetos do tipo Campus

source: View
pt_br: Visão

source: description_qs_areas
pt_br: Filtrar por área

source: description_qs_campi
pt_br: Filtrar por campus

source: description_qs_modalidades
pt_br: Filtrar por modalidade

source: help_areas
pt_br: Vocabulário de áreas

source: help_campi
pt_br: Por favor, selecione o campus (ou campi) relacionados a este conteúdo

source: help_modalidades
pt_br: Vocabulário de modalidades

source: help_siorg
pt_br: Por favor, insira o código do SIORG.

source: help_url_agenda
pt_br: Por favor, insira o URL da agenda.

source: label_areas
pt_br: Áreas

source: label_campi
pt_br: Campi

source: label_curso_area
pt_br: Área

source: label_curso_modalidade
pt_br: Modalidade

source: label_fieldset_eagendas
pt_br: E-Agendas

source: label_modalidades
pt_br: Modalidades

source: label_schema_eagendas
pt_br: E-Agendas

source: label_siorg
pt_br: SIORG

source: label_url_agenda
pt_br: URL da agenda
